const acordionDatas = [
  {
    id: 1,
    title: "پروژه چقدر سریع آماده می‌شود؟",
    desceription:
      "زمان تحویل بسته به پیچیدگی پروژه متفاوت است، اما همیشه تلاش می‌کنم در سریع‌ترین زمان ممکن، بدون افت کیفیت، پروژه را آماده و تحویل دهم.",
  },
  {
    id: 2,
    title: "آیا سایت کاملاً ریسپانسیو است؟",
    desceription:
      "بله — تمام پروژه‌ها به‌صورت کامل برای موبایل، تبلت و دسکتاپ بهینه‌سازی می‌شوند تا بهترین تجربه کاربری را ارائه دهند.",
  },
  {
    id: 3,
    title: "پشتیبانی بعد از تحویل دارید؟",
    desceription:
      "قطعاً. پس از تحویل پروژه، برای رفع مشکلات احتمالی و راهنمایی در کنار شما هستم.",
  },
];

export default acordionDatas;
